[
    {
        "fish_index": "Corydoras",
        "title": "Corydoras",
        "subtitle": "",
        "content": ". דגי חתול - (Callichthyidae) סוג דגים ממשפחת קליכטידיים\n.\nמוצא\n: מרכז אמריקה , חלק צפוני ומרכזי של דרום אמריקה\nמידע כללי\n: \r\tידוע על בערך 145 מינים מוגדרים בשם מדעי ועוד כ130 מינים שעדיין לא\n. זוהו.\r\tמיון קורידורסים מתבסס על צבע וצורת הגוף ועל מיקום מחייה בטבע\n: ב-1970  חילק אותם ל-9 קבוצות לפי צבע Nijssen\nעם נקודות כהות על הגוף ועל הראש :\nCorydoras punctatus\n(1\nעם כתמים גווני חום על החלקו הצדדי-עליון וצדדי-תחתון של הגוף :\nC. barbatus\n(2\nעם צבע אפור-תחלת במחצית העליונה של הגוף ועל הגב :\nC. aeneus\n(3\nעם פס כהה באמצע גוף המפריד בין גב ובטן :\nC. nattereri\n(4\nפס כהה לאורך חלקו עליון של הגוף :\nC. eques\n(5\nעם צבע בגוונים אפורים, עם סנפיר חזה משונן ופנים מאורכות :\nC. acutus\n(6\nעם פס אורכי בגוונים חומים לאורך הגוף :\nC. elegans\n(7\nעם כתם כהה בתחילת הזנב :\nC. caudimaculatus\n(8\nקורידורסים עם גודל גוף קטן במיוחד :\nC. hastatus\n(9\nב-1980 ביצעו שינויים והשאירו רק 5 קבוצות Nijssen & Isbrücker\n: הבנויות על עיקרון דומה - לפי צבע\nCorydoras punctatus\n(1\nCorydoras barbatus\n(2\nCorydoras aeneus\n(3\nCorydoras elegans\n(4\nCorydoras acutus\n(5\nבוצעו שינויים קלים נוספים Nijssen & Isbrücker בשנת 1983 ו1986 על ידי\n.ב1993 Burgess  וגם על ידי\n.כולם על בסיס צבע, צורת גוף ומיקום מחייה\nמברזיל ספר כמות הכרומוסומים אצל בערך 30  C. Oliveira בשנת 1992 - 1993\n.מיני  קורידורסים שונים\r\tומצע שמספרם נא בין 46 ועד 102\nמברזיל בדק עצמות הגולגולת לקורידורסים Marcelo R. Britto בשנת 2002 - 2003\n. שונים. התברר שלמינים שונים\r\tשל קורידורסים צורת העצמות הגלגולת שונה\nלהיום עדיין ממיינים את הקורידורסים לפי שיטה המתבססת על הצבע ומיקום המחייה משנת 1980 ו1993\n.\nScleromystax\nמשנת 2003 שייכים לסוג \"barbatus\" קוריידורסים מקבוצת\n.\nתנאיי גידול\n: \r\tחיים בדרך כלל במים עומדים או זורמים לעט. מים צריכים ליהות נקיים\n.מרגישים טוב יותר במים מעט חומציים ורכים , אך מסתדרים גם במים קשים ובסיסיים\n. 20 - 26°C טמפרטורת המים\nבאקווריום יש להקפיד לגישה פנויה לפני המים כמלבד נשימה רגילה דרך זימים\nלקורידורסים קיימת גם נשימת מעי והם צריכים מידי פעם לבלוע אוויר. מעדיפים הרבה\nמקלטים ומקומות מסתור וצמחיה באקווריום , אך חייבים להיות מקומות פנויים עם גישה\n.  חופשיה לקרקעית. אוהבים לשכב על אבנים ועצים\nקורידורסים אוכלים רק מזון על הקרקע ונוברים בקרקע לכן חצץ צריך ליהות בקוטר\nקטן ( מ\"מ 4 - 2 ) . שפמים שלהם מואד עדינים , בקלות נפגעים והדגים סובלים\n.מפצעים. אוכלים רוב סוגי אוכל לדגי מים מתוקים ששוקעים על הקרקע , מעדיף מזון חי\nדג קבוצתי ומרגיש טוב הרבה יותר בקבוצות ( לפחות 4 - 5 דגים ). אפילו דגים ממינים\n. שונים של קורידורסים נמצאים כולם ביחד\n.יש לשים לב שקורידורסים לא סובלים אפילו כמות קטנה של מלח במים\nזיהוי המינים\n: במבט מלמעלה גוף ובעיקר בטן נקיבה רחבים ו עגולים יותר. בחלק\nמהמינים סנפירי גב וגחון של הזכר מעט ארוכים ומחודדים יותר בהשוואה לסנפירי\n.נקיבה. כמו כן נקיבה בדרך כלל גדולה יותר מזכר\nרבייה\n: קורידורסים מתבגרים ומוחנים לרבייה בגיל 1.5 - 1 שנים. לפני רבייה לאכיל\nדגים באוכל חי או קפוא. מחליפים כל יום או פעם ביומים % 25 - 15  מהמים , רצוי\nשטמפרטורת המים שמוסיפים תיהי ב 3° - 2   נמוכה ממים באקווריום. ניתן גם להחזיק\nזכרים ונקיבות בנפרד שבוע - שבועיים לפני הכנסתם לאקווריום רבייה. לצורך\nהאקווריום מתאים מיכל בגודל לפחות 30 - 40 ס\"מ עם הרבה צמחיה עם עלים קטנים\nוגם מקומות מסתור. לכל נקיבה צריכים ליהות 3 - 2 זכרים. שיטת ההטלת ביצים אצל\nקורידורסים מאוד מעניינת - זכר עומד לפני נקיבה עם הצד של הגוף ומחזיק בגופו\n,את\nהראש של נקיבה ליד פי הטבעת\nומשריץ זרע.\r\tנקיבה אוספת את הזרע לתוך הפה\nמחפסת ,\n\"V\"\nמטילה 6 - 3 ביצים לתוך הסנפירי גחון שהיא מחזיקה אותם\nבצורת\nמקום שלדעתה מתאים , מנקה אותו ומורחת עם זרע שבתוך הפה ואז מדביקה לשם\nביצים (\nבדרך כלל על זכוכית האקווריום\n). או לסרוגין בחלק מהמינים נקיבה עוברת עם\nהביצים שבתוך סנפיריה דרך ענן זרע שמשריץ זכר ואז היא עוברת דרך צמחיה\nומשאירה את הביצים על העלים. שיטה הזאת מביאה להפריה טובה מאוד של רוב\nהביצים.\tסך הכל במשך מספר שעות נקיבה מטילה 400 - 50 ביצים. יש להוציא\nאת הבוגרים מהאקווריום כהם אוכלים את הביצים , אך חלק מהאקווריומיסטים פשות\n.(מעבירים את הביצים לאקווריום אחר . ביצים של קורידורסים די גדולים (\nכ-1 - 2 מ\"מ\nתלוי בטמפרטורה, הדגיגים בוקעים תוך  10 - 2 ימים.\nדגיגים גדולים\nוכבר לאחר מספר\n.ימים יכולים לשחות לקבל מזון שונה הנמצא על הקרקעית האקווריום. גודלים מהר"
    },
    {
        "fish_index": "Apistogramma",
        "title": "(Apistogramma) אפיסטוגרמה",
        "subtitle": "(Apistogramma) אפיסטוגרמה",
        "content": "(\nCichlidae\n) סוג דגים ממשפחת\nאמנוניים\n(\nGeophaginae\n) תת-משפחה - גאופגינים\n.\nמוצא\n: אזורים טרופיים וסובטרופיים בדרום אמריקה\nמידע כללי\n: לשנת 2004 ידוע על כ-64 מיני אפיסטוגרמות המוגדרות בשם מדעי ועוד\n. כמה עשרות\n\tאפיסטוגרמות ללא שם מדעי בינתיים.\n\tהסוג אפיסטוגרמות  חולק לקבוצות\nבשנת 1962 בנה 5 קבוצות אפיסטוגרמות המבוססות על פי קוטר עין ואורך\nMeinken\n.פנים. חלוקה הזאת החזיקה מאמד\n\t במשך כמעט 20 שנים\nבשנת 1980 הציע חלוקה ל 7 קבוצות המתבססות בנוסף לחלוקה\nKullander\n.הקודמת גם על סימנים נוספים\nבשנת 1982 היה ראשון שהציע שלכל קבוצה יהיה גם אותו אזור\nSchmettkamp\nמחייה. הוא הציע\n\t 9 קבוצות ובנוסף עוד קבוצה בה הוא הכניס מינים\n.\n\t שלא התאימו לשאר הקבוצות\n.בשנת 1985 מיין קבוצות אפיסטוגרמות, חילק אותם גם לקומפלקסים\nKoslowski\nבקומפלקסים הוכנסו אפיסטוגרמות עם מקור תורשתי אחד\n( מונופילטיים )\n.לפי מיון הזה עובדים היום רוב חובבי אפיסטוגרמות\n.\nKoslowski\nבשנת 1990 שיפר מעט את החלוקה של\nWise\n: כעת היא נראית כך\n.קיימת חלוקה ל 13 קבוצות ובתוכן 14 קומפלקסים\nApistogramma regani\n1.\n:מחולקת ל 5 קומפלקסים\nApistogramma commbrae\n(1\nApistogramma caetei\n(2\nApistogramma regani\n(3\nApistogramma resticulosa\n(4\nApistogramma eunotus\n(5\nלרוב האפיסטוגרמות בקבוצה הזאת אין הבדל גדול בצבע בין נקבה וזכר, רובם בונים משפחה מונוגמית ( זכר ונקבה ).\n\t יותר נכון להגיד שזכר בקבוצה הזאת לא מחפש נקבות נוספות, אך אם בטריטוריה שלו יש עוד נקבות הוא \"מתעסק\" עם כולן.\n\t לדגים בקבוצה הזאת יש גוף יחסית גבוה, סנפיר גב נמוך ושטוח , סנפיר זנב עגול ועוד מספר\n. סימנים חיצוניים ופנימיים\n: להיום לקבוצה הזאת שייכים\nA. caetei , A. cruzi , A. eunotus , A. geisleri ,\n A. gossei , A. moae , A. ortmanni , A. pleurotaenia , A. regani ,\nA. resticulosa , A. urteagai , A. piauiensis\nApistogramma sp. Rotpunkt\n2.\n.דגים פוליגאמיים\nApistogramma macmasteri\n3.\nלדגים בקבוצה יש הבדל בולט מאוד בין זכר לנקבה. סנפירים אצל\n. זכר גדולים וגבוהים\n: להיום לקבוצה הזאת שייכים\nA. macmasteri , A. viejita , A. hongsloi , A. guttata ,\nA. hoignei\nApistogramma steindachneri\n4.\nהזכרים לפעמים פוליגאמיים, אך רק אם יש מספר נקבות לזכר אחד.\n\tהזכרים גדולים יותר מהנקבות. הם בעלי סנפיר גב גבוה וגם\n. קצה הסנפירים חד ומאורך יותר מאלו של הנקבה\n: להיום לקבוצה הזאת שייכים\nA. steindachneri , A. hippolytae , A. rupununi\nApistogramma borellii\n5.\n.דגים ממערכת נהר פרגוואי. צבע בהיר כחול אופייני לזכרים\n: להיום לקבוצה הזאת שייכים\nA. borellii , A. brevis , A. staecki , A. maciliensis\nApistogramma pertensis\n6.\n:מחולקת ל 2 קומפלקסים\nApistogramma pertensis\n(1\nApistogramma iniridae\n(2\n.דגים בדרך כלל מונוגאמיים\n: להיום לקבוצה הזאת שייכים\nA. pertensis , A. iniridae , A. meinkeni ,\nA. pulchra , A. uaupesi\nApistogramma sp. Balzfleck\n7.\n.דגים קטנים ללא הבדל משמעותי בין זכר לנקבה\nApistogramma diplotaenia\n8.\n.לרוב הדגים בקבוצה הזאת יש שני פסים לאורך הגוף\nApistogramma agassizii\n9.\n:מחולקת ל 3 קומפלקסים\nApistogramma elizabethae\n(1\nApistogramma bitaeniata\n(2\nApistogramma agassizii\n(3\nדגים עם פס צדדי לאורך הגוף, נקודה כהה בולטת בצד הגוף ופסים\n. כהים על הראש.\n\tכל האפיסטוגרמות בקבוצה הזאת פוליגאמיים\n: להיום לקבוצה הזאת שייכים\nA. agassizii , A. bitaeniata , A. elizabethae ,\nA. gephyra , A. paucisquamis\nApistogramma gibbiceps\n10.\n:מחולקת ל 2 קומפלקסים\nApistogramma gibbiceps\n(1\nApistogramma personata\n(2\nדגים עם גוף ארוך וגבוה. לזכרים סנפיר גב מאוד מאורך. כל הדגים\n. מאזור אמצעי ועליון\n\tשל מערכת ריו-נגרו\n: להיום לקבוצה הזאת שייכים\nA. gibbiceps , A. personata\nApistogramma cacatuoides\n11.\n:מחולקת ל 2 קומפלקסים\nApistogramma cacatuoides\n(1\nApistogramma nijsseni\n(2\nדגים עם גוף ארוך וגבוה. לזכרים סנפיר גב מאוד מאורך, קרנות ראשונות של סנפיר גב מאוד\n\tגבוהות. דגים מקבוצה הזאת מאוד פוליגאמיים. מקורם ממערכת אמזונס בפרו, אקוודור, בוליביה ומערב\n. ברזיל\n: להיום לקבוצה הזאת שייכים\nA. cacatuoides , A. norberti , A. nijsseni ,\nA. payaminonis , A. luelingi , A. juruensis , A. panduro\nApistogramma trifasciata\n12.\nזכרים מאוד טריטוריאליים ופוליגאמיים. מקור קבוצה זאת מערכת נהרות פרנה ופרגוואי בברזיל,\n\tפרגוואי וארגנטינה ומערכת\n. נהרות גואפורה וממורה בבוליביה וברזיל\nApistogramma sp.\n13.\n.בקבוצה הזאת דגים שלא מתאימים לקבוצות אחרות\nתנאיי גידול\n: שייך לציכלידים קטנים , גודלו - עד 8 ס\"מ ( רובם - 5 - 3 ס\"מ ) .\n\tבדרך כלל נמצע\nבנחלים קטנים עם זרימה עיטית עם הרבה שורשי עצים\n, עלים על הקרקע\n. ומערות מאבנים\nדג טריטוריאלי, במיוחד בזמן הרבייה.  לזוג בודד מספיק אקווריום 20 ליטר.  רצוי מאוד\n. שמספר מערות\n\t ומקומות מסתור יהיה גדול יותר ממספר האפיסטוגרמות באקווריום\nאצל חלק מהמינים - משפחה פוליגאמית , \n\t בה לזכר אחד יש 5 - 3 נקבות.\n\tכל נקבה בוחרת מקום, שומרת עליו ונותנת להכנס לאזור רק לזכר.  באם יש מספיק מערות\n\tניתן\n. להכניס לאקווריום הרבה דגים\n.לחלק אחר יש משפחה מונוגאמית מלאה בה זכר ונקבה חיים ביחד כל החייהם\n.דגים שקטים ומסתדרים עם רוב דגים קטנים, במיוחד עם טטרות\nאפיסטוגרמות שוחות בשליש התחון של האקווריום, קרוב לקרקע, לכן כל הדגים\n. שנמצעים בחלקים האמצעי\n\tוהעליון של האקווריום, לא מפריעים להן\n. עד 12 - dH , טמפרטורת המים 26 - 22 מעלות , חומציות - 7.6 - 6.2\n. 1 - 6 = dH יחד עם זאת מרגיש יותר טוב במים מעט חומציים ורכים עם\nמאוד רגיש לעליית רמות החנקנים במים\nוזאת בדרך כלל הסיבה העיקרית ל\"קושי\"  בגידול אפיסטוגרמות.\n\tלכן מומלץ להקפיד על החלפת מים סדירה או להוריד רמתם\n. בשיטה אחרת\nאוכל רוב סוגי המזון הנמקרים בחנויות , אך מעדיף \"בשר\" - תולעי דם וכ\"ד\nזיהוי המינים\n: לחלק מהמינם ההבדל בין זכר לנקבה בולט מאוד - זכר הרבה יותר צבעוני מנקבה , פ- 1.5 גדול יותר \n\tממנה וסנפיריו גדולים וארוכים יותר. לנקבה סנפירים\n. עגולים . לחלק אחר זכר ונקבה דומים והבדלי צבע בולטים\n\tרק בתקופת הרבייה\nרבייה\n: רבייה ניתנת גם באקווריום כללי או באקווריום אחר בגודל מ-20 ליטר. גודל האקווריום\n\tתלוי במספר הנקבות. ליותר נקבות צריך להגדיל שטח של האקווריום וגם להגדיל מספר מעורות.\n\tהחלפת מים שכיחה יותר , עלית טמפרטורת המיים ב-2 - 3 מעלות ואוכל טוב יותר מזרזים את הרבייה.\n\tהנקבה מטילה 40 - 300 ביצים ומדביקה אותן בתוך המערה , בדרך כלל על התיקרה. אצל רוב האפיסטוגרמות\n\tנקבה שומרת ומטפלת בביצים ובדגיגים לבד. תפקידו של הזכר לשמור על מקום כולו מסביב. אם יש עוד\n\tנקבות - הוא נמצע איתן. כמו כן יש אפיסטוגרמות ששומרות ומטפלות בדגיגים\n. ביחד.\n\tבתקופת הרבייה הנקבה מאוד אגרסיבית , מקבלת צבע מאוד בולט\nתלוי בטמפרטורת המים , הביצים בוקעות תוך 6 - 3 ימים ודגיגים מתחילים לשחות\n. בעוד 7-4 ימים.\n\tהנקבה שומרת על הדגיגים ו\"מטיילת\" איתם ממקום למקום\n.סך הכל רביית האפיסטוגרמות לא קשה\nאינדקס אפיסטוגרמות\nדיון בפורום\nיעקב אוקסמן\nניתן להשתמש במאמר הזה ללא אישור , אך חובה לתת קישור לאתר ולכתובת המאמר *\nהמאמר פורסם גם באתר\nפרשריף\n*"
    },
    {
        "fish_index": "Barbus",
        "title": "Barbus",
        "subtitle": "",
        "content": "(\nCyprinidae\n) סוג דגים ממשפחת\nקרפיונים\nמוצא\n: אסיה, אפריקה, אירופה\nמידע כללי\n: עד שנות החמישים - ששים במאה עשרים רוב הדגים היו מוגדרים כסוגים\n. Barbus ו Puntius\n: חילק  אותו ל 4 סוגים  L. P. Shultz איכטיולוג אמריקאי\nBarbus\nCuvier , 1816\nBarbodes\nBleeker , 1859\nCapoeta\nValenciennes in Cuvier & Valenciennes , 1842\nPuntius\nHamilton , 1822\n.החלוקה התבססה על מספר זוגות שפם שיש לדג\nמקורם באסיה ומקורם של דגי - Puntius כמו כן אחרי  חלוקה יצא שדגים מסוג\n.באפריקה ובאירופה - Barbus מסוג\nלהיום ידוע על כמה מאות מינים, ברובם מאפריקה ומאירופה, אך דווקה באקווריומים\n. רוב המינים הם מאסיה\nגודלם של הברבוסים נע בין 1.5 ס\"מ עד 2.0 מטר. רוב הדגים שמוחזקים באקווריום\n. הם בגודל 9 - 5 ס\"מ\nתנאיי גידול\n: כמעט כל הדגים - דגים קבוצתיים, שוחים במהירות בלהקה. לפעמים קופצים מהמיים, לכן רצוי לסגור\n\tאקווריום מלמעלה. חייב ליהות מרחב פנוי ודי גדול לשחיה, אך מסביב יש לשים הרבה צמחיה, בולי עץ ואבנים בהם הם יוכלו\n\tלהסתתר. דגים שקטים, מסתדרים עם רוב הדגים הדומים בגודל. נושכים בסנפירים לדגים עם סנפירים ארוכים, לכן לא מומלץ\n\tלהחזיק אותם עם דגים כעלא , במיוחד עם גופים ודגי\n.קרב\nתנאי מיים לרוב הדגים - מיים רכים וחומציים עם טמפרטורה 26 - 20 מעלות עם סטיה\n.קלה לכל כיוון לחלק מהברבוסים\n.אוכל הכל, מעדיף מזון חי. להרגשה טובה של הדג חייבים לתת גם מזון צמחי\n.דג די קל לגידול ומתאים למתחילים\nזיהוי מיני\n: לרוב המינים אין הבדל משמעותי בין זכר לנקיבה. אצל דגים בוגרים בטן נקיבה יותר\n\tמלאה. לחלק מהמינים יש הבדל קל בצבע סנפירים ולחלקם לזכר יש קרני סנפיר גב ארוכות יותר\nרבייה\n: רבייה באקווריום נפרד עם רשת על הרצפה , כי רוב הברבוסים אוכלים ביצים. לשים גם מספר צמחים. גובה מיים\n\tבאקווריום סביב 15 - 20 ס\"מ.\n\t כהכנה לרבייה מפרידים זכרים ונקיבות לשבוע בערך ומהזינים אותם באוכל טוב , רצוי או חי או קפוא.\n\t  כמו כן לנקיבות רצוי לתת גם אוכל צמחי. לאקווריום מכניסים קבוצת דגים עם כמות הזכרים גדולה מהנקיבות, אך\n\t  ניתן גם להכניס רק זוג. יש להמנע מאור חזק\n:תנאי מיים רצויים בזמן הרבייה\nT\n: 25 - 28° C  ;\ndH\n: 4 - 10° ;\nKH\n: 0 - 2° ;\npH\n: 5.5 - 6.8\nהחלפת מיים סדירה גם מזרזת התחלת הרבייה. השרצה מתחילה בדרך כלל בשעות הבוקר. רוב הברבוסים משריצים ביצים במיים חופשיים או\n\t  ליד הצמחים, חלקם מדביקים את הביצים לחלקו הפנימי של העלים של צמחים עם עלים גדולים וחלקם משריצים את הביצים\n\t  בתוך הצמחיה עם עלים קטנים. לאחר ההשרצה מיד מוציאים את הדגים מהאקווריום. אפשר מעט להוריד גובה מיים ל 10 סמ'.\n\t  חלק מהאקווריומיסטים ממליצים להצל את האקווריום עם ביצים. הדגיגים בוקעים\n, לאחר 48 - 24\n\t    שעות ובעוד 5 - 2 ימים מתחילים לשחות. אוכל התחלתי - אינפוזוריות\n. אבק\" חי\""
    },
    {
        "fish_index": "Rainbowfish",
        "title": "Rainbowfish",
        "subtitle": "",
        "content": "Melanotaeniidae\nסוגי דגים ממשפחת\nמוצא\n: אוסטראליה ואוקאניה כולל אינדונזיה , ניו-גווינאה ואיים סמוכים\n:\nמידע כללי :\nדגי קשת נכללים בשישה סוגי דגים\n, Cairnsichthys  , Chilatherina  , Glossolepis  , Iriatherina ,  Melanotaenia\n. Rhadinocentrus\nסימן האופייני של כל דגי קשת - סנפיר הגב מחולק לשנים כאשר סנפיר גב ראשון קטן\n.יותר והשני ארוך לאורך מחצית השניה\n\tשל הגב\n.להיום ידוע על כמעט 70 מיני דגי קשת ממשפחת מלנוטאנידים\nהדגים באים בכל הצבעים ובדרך כלל לרובם יש פסים צבעוניים על גופם.\n\tגודל דגי קשת מ- 6 עד 16 סמ'. גופם בדרך כלל גבוה ולפעמים מגיע ל-40% מאורך הדג\nתנאיי גידול\n: דגי קשת חיים בנחלים ונהרות ביערות ובהרים , באגמים ובביצות. לכן תנאי הגידל שלהם\n\tמאוד שונים. טמפרטורת המיים בחלק מהמקומות יכולה לרדת ל 5 - 10 מעלות ולעלות באונת הקיץ עד ל - 35 מעלות ובחלק\n\tאחר מהמקומות הטמפרטורה לא יורדת מתחת ל- 23 מעלות בכל אונות השנה. גם חומציות וקשיות המיים שונה למינים שונים\n\tונע ממיים חומציים ורכים עד מים בסיסיים וקשים. יחד עם זאת תנאיי מים לרוב דגי קשת מתאמים מאוד למים בארץ\n\tולא מהווים באיה בגידול דגי\n.סביב 7 pH קשת בארץ ולרובם יתאימו מים עם\nדג קבוצתי, אוהב לשחות בלהקה ודורש מרחב רב פנוי לתנוע חופשית. יחד עם זה דגי קשת צריכים צמחים בשביל מקלט, צל ולחלקם\n\tאפילו לצורכי אכילה. דג לא אגרסיבי ומסתדר טוב אם כל הדגים קטנים וגדולים. באקווריומים שבהם יש צמחיה רבה ויפה דגי קשת מתנהגים בצורה טבעית יותר וגם נראים הרבה יותר יפה.\n\tצבע של רוב דגי קשת תלוי בצבע חצץ, רקע וגם בטמפרטורת המיים\nאוכל חרקים קטנים, תולעי דם, אוכל יבש או קפוא. מומלץ מאוד להוסיף גם אוכל צמחי. כש הוא רעב אוכל גם אצות\nזיהוי מיני\n: זכרים בדרך כלל יותר צבעוניים מנקיבות.\n\tסנפירי נקיבה ברוב המקרים עגולים יותר. כמו כן סנפיר גב ראשון אצל זכר במצב מקופל עובר תחילתו של סנפיר גב שני.\n\tזכרים גם יותר גדולים מנקיבות וגופם יותר גבוה מגובה נקיבה\nרבייה\n: לצורך רבייה מתאים אקווריום מ - 60 סמ' אורך עם צמחים ליד הקירות. \n\tרוב דגי קשת מתרבים בתקופת ספטמבר עד פברואר . לפני הרבייה צריך להאריך אורך היום, להאכיל אותם\n\tבמזון מגוון, להחליף מים בתדירות גבוהה יותר ולהעלות את הטמפרטורת המים עד 29 - 27 מעלות. חלק ניכר מדגי קשת לא מתחילים\n\tרבייה אם הם לא בטוחים שסיקוי הביצים לבקוע והדגיגים לשרוד גבוה. זה אומר שבתוך המים יש מספיק מזון\n( \" לדגיגים ( \"אבק חי\nלאקווריום מכניסים להקת דגים עם כמות הנקיבות מעט גדולה יותר מזכרים. נקיבה משריצה ביצים בדרך כלל בין הצמחים. ההשרצה\n\tנמשחת מספר ימים וכל יום הנקיבה משריצה כ- 100 - 30 ביצים. ביצים נדבקים לצמחים ובקיעתם מתבצעת לאחר 10 - 7\nימים בטמפרטורת המיים 30 - 26 מעלות. דגיגים די קטנים ומזון התחלתי צריך\nליהות קטן מאוד.\nדגים בוגרים לא משאירים באקווריום רבייה כי הם יאכלו את הביצים והדגיגים"
    },
    {
        "fish_index": "Nannostomus",
        "title": "(Nannostomus) עפרונון - ננוסטומוס",
        "subtitle": "(Nannostomus) עפרונון - ננוסטומוס",
        "content": "Lebiasinidae\nסוג דגים ממשפחת\n.\nמוצא\n: נהרות ונחלים קטנים בדרום אמריקה\nמידע כללי\n: דגים קטנים שבחלקם עד לפני זמן מה היו שיכים למשפחת פצילובריקון (Poecilobrycon)\nכעת ידוע על כ-15 מינים מתוארים ועוד כ-10 מינים ללא שם מדעי בינתיים. כל העפרונונים הם דגים בעלי גוף מאורך, לחלקם קיים\r\n\tסנפיר שומן קטן על הגב ולחלקם\nNannostomus beckfordi\nלא. מפעם לפעם הם מופיעים בחנויות, בדרך כלל\nNannostomus unifasciatus\nו\nדגים שקטים, רוב הזמן עומדים בין הצמחים ללא תנוע, אך בזמן הסכנה שוחים במהירות רבה. מעדיפים ומרגישים טוב יותר עם חצץ כהה\nתנאיי גידול\n: רוב הננוסטומוסים די קשים לגידול והסיבה העיקרית - רגישות גבוהה מאוד לחומציות, קשיות ונקיון המים.\r\n\tבניגוד לדגים רבים אחרים מדרום אמריקה שמתרגלים לשינויים בחומציות ובקשיות המים ויכולים לחיות במים קשים ובסיסיים, העפרונונים\r\n\tלא מתרגלים לשינויים האלה. ניתן לגדל אותם רק במים חומציים\n2 - 8 =\ndH\nורכים עם\npH\n= 5.5 - 7.0 עם\nבאקווריום צריכה ליהות צמחיה מספקת בה הם יוכלו להסתתר וגם צמחיה הצפה על פני המים עם שורשים טובים - מקום האהוב עליהם.\r\n\tטמפרטורת המים רגילה לשאר דגי טרופיים ונע בין 22 עד 28 מעלות. לא אוהב אור חזק. יש לדאוג לאוורור טוב של המים\nצבע מלא וטוב מקבלים רק בתנאים המתאימים להם. אוכלים מזון זעיר , גם יבש וגם קפוא , מאדיפים מזון חי. רובם לא אוכלים מקרקע ולוקחים\r\n\tאוכל רק בשחבות העליון והאמצעי של האקווריום\nזיהוי המינים\n: נקיבה הרבה פעמים מעט גדולה יותר מזכר עם בטן תפוחה ומלאה יותר. לחלק מהמינים יש הבדל קטן בצורתו ובצבעו\r\n\tשל סנפיר אנאלי\n(\nרבייה\n: רבייה מוצלחת יכולה להתבצע רק במים חומציים (6.0 - 5.5) ורכים (5 - 1\nהחזקה נפרדת של זכרים ונקיבות שבוע - שבועיים לפני רבייה ואכילה טובה יותר במזון חי אוזרת להצלחת הרבייה.\r\n\tדגים בוגרים אוכלים את הביצים, לכן באקווריום רבייה צריך לסים רשת, במספר מקומות באקווריום יש לסים ג'אבה מוס.\r\n\tאקווריום לא חייב ליהות גדול ומספיק אפילו בנפח 15 - 10 ליטרים עם גובה מים 15 - 10 ס\"מ. הנקיבה מטילה ארבעים-שמונים  ביצים, שבוקעות\r\n\tלאחר 48 - 24 שעות. דגיגים מתחילים לשחות לאחר   שלושה-שישה ימים . אוכל התחלתי - ארטמיה, אינפוזוריה וכד'. מוכנים להתרבות\r\n\tבגיל\n.כחמישה-שישה חודשים"
    },
    {
        "fish_index": "Botia",
        "title": "(Botia) בוטיותGray , 1831",
        "subtitle": "(Botia) בוטיותGray , 1831",
        "content": "(\nBotiinae\n) תת-משפחה בוטיות (\nCobitidae\n) סוג דגים ממשפחת בינוניים\nמוצא\n: תאילנד, הודו, פקיסטאן, סין , יפן וחלק מהאיים באינדונזיה\nמידע כללי\n: כיום ידועים כ-40 מיני בוטיות. גודלם נע בין 5 עד ל 35 ס\"מ. אופי שלהם\nנע בין מינים שקטים שניתן לשלב אותם עם רוב הדגים השקטים האחרים\nלבין מינים אגרסיביים ביותר גם כלפי בני מינם וגם (\nBotia histrionica\nכגון)\n. (\nB. beauforti\nכלפי דגים אחרים (כגון\n:מיני בוטיות מחולקים לקומפלקסים. בדרך כלל משייחים אותם ל4 קומפלקסים\nBotia Modesta Complex\nHyemenophysa Complex\nIndian Botia complex\nPulchra Complex\nהמיון מתבצע על פי מיקום מחייה .Botia Modesta Complex רוב הבוטיות שייחות ל\n.  וצורת הגוף\nתנאיי גידול\n: בגיל צעיר הבוטיות פעלתניות ביותר ואוהבות להתרוצץ באקווריום, אולם בהתבגרות הדג \r\n\tהוא זקוק למקומות מחבוא ומחסות גם לשם מנוחה חשיבות המחסות גדולה ביותר. בלעדיהם הבוטיות ירגישו פחות טוב ויהיו\r\n\tרגישות הרבה יותר למחלות. ראוי לספק מערות, אבנים וגזעי עץ עבור בוטיות. מחסות אלה אמורים להיות מוכנים מראש\r\n\tלפני הכנסת דגי הבוטיות למערכת והם צריכים להיות בטוחים כדי לא למחוץ את\n. הדגים המסתתרים בהם\nחלקו התחתון של דג בוטיה נקי מקשקשים, היות והבוטיה היא דג קרקעי רוב הסיכויים שהקשקשים \r\n\t היו מתקלפים בגלל המגע הרב בין גוף הדג ובין קרקע. יש לוודא שאין חפצים או קצוות חדים שעלולים \r\n\t לפצוע את הבוטיות\nהאחד ההתנהגויות שהבוטיות התפרסמו בה היא שכיבה על צדם. פעמים רבות הם משטים בבעלם שחושבים שהן מתות, \r\n\t וברגע שהרשת מתקרבת הם שוחים מהמקום\n.\"במהירות. אין מה לדעוג, שכיבה על הצד היא אחת הדרכים של הבוטיות \"לנוח\nתנאי מים\n: רוב הבוטיות מעדיפות מים חומציים במקצת (6.0-7.5) וקשיות המים בין 2\n. ל 12\n.\nתזונה\n: אוכלי הכל , יש לדאוג לתוספות צמחיות\n.\nזיהוי מיני\n: ברוב המקרים קשה להבדיל בין זכר לנקבה. הסימן העיקרי - גודל הבטן\n.לנקבה בטן עגולה יותר\nרבייה\n: רביית הבוטיות באקווריום ביתי תתבצע רק במקריות. הבוטיות יתחילו לצאת בלילה ולשחות במעגלים מסביב האחד לשני. \r\n\tאז הם ישחו מלמלה למטה ומלמטה למעלה. התנהגות זו תימשח כ10-15 דקות ואז תפסיק.\r\n\t את הבוטיות מרבים לרוב על ידי הזרקת הורמונים. בטבע, דגים אלה מתרבים בעונה היבשה, והביצים מתבקעים עם תחילת עונת\r\n\t  הגשמים. הרבה שינוים במים חימצון טוב יכולים להיות הסוד להרביית\n.הבוטיות\nשינוי בתקסונומיה של סוג\nבוטיה\nמאוניברסיטה של סינגפור (Maurice Kottelat) ד\"ר קוטלאת\n(Department of Biological Sciences at the National University of Singapore)\n.(Botia) במאי 2004 המליצה חלוקה חדשה של סוג בוטיות\n: החלוקה נראת כך\nBotia\nשבעה מינים\nBotia almorhae\nB. birdi\nB. macrolineata\nB. striata\nB. dario\nB. kubotai\nB. histrionica\nChromobotia\nChromobotia macracanthus\n- סוג מונוטיפי עם מין אחד - בוטיה ליצן\n.כן הבוטיה ליצן המפורסם מעכשיו אינו בוטיה אלה כרומובוטיה\nSyncrossus\nחמישה מינים\nSyncrossus beauforti\nS. helodes\nS. berdmorei\nS. hymenophysa\nS. reversa\nYasuhikotakia\nטשעה מינים\nYasuhikotakia eos\nY. caudopunctata\nY. lecontei\nY. longidorsalis\nY. modesta\nY. morleti\nY. splendida\nY. nigrolineata\nY. sidthimunki\nSinibotia\nחמישה מינים\nSinibotia longiventralis\nS. pulchra\nS. reevesii\nS. robusta\nS. superciliaris\nLeptobotia\nשנים אשר מינים\nLeptobotia elongata\nL. flavolineata\nL. guiliensis\nL. orientalis\nL. pellegrini\nL. zebra\nL. taeniops\nL. hengyangensis\nL. posterodorsalis\nL. rubrilabris\nL. tchangi\nL. tientainensis\nParabotia\nשישה מינים\nParabotia banarescui\nP. bimaculata\nP. dubia\nP. fasciata\nP. lijangensis\nP. maculosa"
    },
    {
        "fish_index": "Betta",
        "title": "Betta",
        "subtitle": "",
        "content": "(\nOsphronemidae\n) סוג דגים ממשפחת\nגורמי\n(\nMacropodinae\n) - תת-משפחה\n.\nמוצא\n: אסיה - רוב מינים חיים במלזיה ואינדונזיה, חלקם בתאילנד, סינגפור, וויאטנם\n.\nמידע כללי\n: כיום ידוע על 47 מינים מתוארים ועוד כ-10 מינים שעוד לא תוארו\n.לכל דגי קרב יש איבר מיוחד (מבוך) בעזרתו הם יכולים לנשום אוויר אטמוספרי\nבטבע דגי קרב חיים בדרך כלל במים רדודים, בעומק קטן מאוד, בדרך כלל עד 20 סמ'. חלק קטן מהם ניתן לפגוש גם בעומק\r\tעד מטר אחד. דגי קרב הם דגים קטנים, ברובם בגודל 4 - 7 סמ' והגדולים מהם מגיעים לגודל עד כ-14 סמ'. מקומות מחייתם הן\r\tשלוליות, מגרשי גידול אורז, גדות הנהר עם הרבה שורשי עצים, עלים, צמחים וכ\"ד\nחלק גדול מדגי קרב נמצעים בסקנת ההעלמות והוכנסו לספר האדום בארצות בו הם שוכנים וחלקם גם בבינלאומי\nכל דגי הקרב מחולקים לשתי קבוצות גדולות - דגי קרב המתרבים בעזרת בנית קן בועות (13 מינים) ועל ידי דגירת ביצים\r\tבפה (34 מינים).חוץ מהחלוקה הגדולה הזאת\r\t קיימת חלוקה של דגי קרב לקומפלקסים על בסיס צורה  חיצונית וצבע , מקום ותנאיי\n: מחייה ועוד. \r\tסך הכול קיימים 14 קומפלקסים\nBetta coccina\n(1\n(בונים קן בועות)\nBetta coccina\nBetta rutilans\nBetta brownorum\nBetta livida\nBetta tussyae\nBetta burdigala\nBetta miniopinna\nBetta persephone\nBetta splendens\n(2\n(בונים קן בועות)\nBetta splendens\nBetta imbellis\nBetta smaragdina\nBetta bellica\n(3\n(בונים קן בועות)\nBetta bellica\nBetta simorum\nBetta albimarginata\n(4\n(דוגרים בפה)\nBetta albimarginata\nBetta channoides\nBetta akarensis\n(5\n(דוגרים בפה)\nBetta akarensis\nBetta aurigans\nBetta balunga\nBetta chini\nBetta pinguis\nBetta picta\n(6\n(דוגרים בפה)\nBetta picta\nBetta falx\nBetta simplex\nBetta taeniata\nBetta pugnax\n(7\n(דוגרים בפה)\nBetta pugnax\nBetta breviobesus\nBetta enisae\nBetta fusca\nBetta prima\nBetta pulchra\nBetta schalleri\nBetta unimaculata\n(8\n(דוגרים בפה)\nBetta unimaculata\nBetta macrostoma\nBetta ocellata\nBetta patoti\nBetta waseri\n(9\n(דוגרים בפה)\nBetta waseri\nBetta chloropharynx\nBetta hipposideros\nBetta pi\nBetta renata\nBetta spilotogena\nBetta tomi\nBetta anabatoides\n(10\n(דוגרים בפה)\nBetta anabatoides\nBetta dimidiata\n(11\n(דוגרים בפה)\nBetta dimidiata\nBetta edithae\n(12\n(דוגרים בפה)\nBetta edithae\nBetta foerschi\n(13\n(דוגרים בפה)\nBetta foerschi\nBetta strohi\nBetta rubra\n(14\n(דוגרים בפה)\nBetta rubra\nתנאיי גידול\n: מרבית דגי קרב חיים במים מאוד חומציים עם חומציות סביב 4 . קשה לדמיין שמישהו יכול לחיות\r\tבחומציות כזאת , אך זאת החומציות באותן הנחלים ושלוליות שהם גרים. זה גורם לקושי בהחזקתם של דגי קרב כי דגים אחרים לא יחיו בחומציות כזאת.\r\tגם קשיות מים היא מאוד נמוכה ( 0 - 2 ). דגי קרב שמקורם בתאילנד, סינגפור וויאטנם לא צריכים חומציות וקשיות האלה וחיים טוב\r\tעם חומציות\nהנפוץ ביותר   (\nBetta splendens\n) סביב 7 וקשיות סביב 10 . דג קרב סיאמי\nבאקווריומים בין דגי קרב מזמן לא\r\tמגיע מהטבע אלה מדגיות ברחבי העולם, לכן הוא הכי פשות לגידול\nמרבית מינים של בטות צריכים אקווריום בינוני (לא בקבוק קטן בו אנו רואים לפעמים בטה ספלנדנס) באורך 80 - 50 סמ' , אך עם גובה\r\tמים נמוך - 15 - 5 סמ' , בעיקר ברבייה. יש לשים בולעי עץ ולבנות מערות מקדים , צינורות , אבנים או עצים. רצויה צמחיה טובה.\r\tלציין שהם מאוד רגישים לשינויים בפרמטרי מים ולא סובלים מים מלוכלכים, למרות שהם נושמים אוויר אטמוספרי\nקמעט אצל כל המינים לא ניתן להחזיק באקווריום אחד שני זכרים. הם נלחמים זה בזה ויכולים להרוג אחד את השני\nזיהוי המינים\n: לרוב דגי קרב לזכר סנפירים ארוכים יותר והם צבעוניים יותר. לחלק מהמינים לנקבה יש סימן \"ביצה\" - \r\t בליטה קטנה בצבע לבן בין סנפירי הגחון\nרבייה\n: רביית מרבית דגי קרב מאוד קשה בעיקר עקב דרישתם לחומציות וקשיות נמוכות מאוד\r\tכמו שהיה כתוב למעלה יש דגי קרב שבונים קן בועות ויש שדוגרים\n. את הביצים בפה\n:רביית דגי קרב הבונים קן בועות\nמרבית דגי קרב הבונים קן בועות , בונים\r\tאותו במערה או מתחת לעלים, חלקם בונים אותו על פני המים. בניה מתבצעת על ידי זכר וגם יוזמת הרבייה שייכת לזכר.\r\tכדאי לזרז את תחילת הרבייה יש להפריד זכר מנקבה לשבוע-שבועיים ובתקופה הזאת להאכיל אותם במזון מגוון יותר, רצוי לתת\r\tתולעי דם וזחלי יתושים אחרים. יש להחליף את המים בתדירות גבוהה יותר. באקווריום רבייה  חייבים להיות מקום מסתור\r\tלנקבה (קד או צמח טוב) וצמחים צפים על פני המים (ריצ'יה). לדגים שבונים קן במערה יש לשים צינור או קד. לדגים שבונים\r\tקן מתחת לעלה יש לדעוג שיהיה צמח עם עלים רחבים. גובה\nמים 15 - 5 סמ', טמפרטורה סביב 25 מעלות, חומציות וקשיות - לפי דרישה\r\tשל כל מין. לאחר שמחניסים את הזכר והנקבה לאקווריום רבייה ,בדרך כלל תוך מספר ימים זכר מתחיל לבנות קן בועות והרבה פעמים תוקף את הנקבה\r\tעם היא מתקרבת עליו. שגם זכר וגם נקבה מוכנים לרבייה , נקבה מתקרבת לאזור הקן ומתחילה ההשרצה. כל הביצים מוכנסים לתוך הקן על ידי זכר\r\tונקבה. לאחר סיום ההשרצה יש להוציא את הנקבה מהאקווריום , כי זכר עלול להרוג אותה. זכר נשאר ליד הקן, מטפל בו במשך כמה ימים וכולל\r\tגם בימים הראשונים לאחר בקיעת הביצים - הוא מחזיר את הדגיגים הנופלים לתוך הקן. הביצים בוקעים לאחר 4 - 2 ימים ועוד כ 5 - 3 ימים\r\tדגיגים נשארים בתוך הקן.לאחר שהדגיגים מתחילים להתפזר בשטח אקווריום,\r\tיש להוציא את הזכר. הדגיגים מאוד קטנים ואוכל התחלתי בדרך כלל הוא אינפוזוריות\n:רביית דגי קרב הדוגים בפה\nרביית מרבית דגי קרב מהקבוצה הזאת היא די קשה בעיקר בזכות חומציות והקשיות הנדרשות. הדגים העלה מאוד רגישים לשינויי פרמטרי מים.\r\tיוזמת הרבייה אצל דגי קרב מהקבוצה הזאת שייכת בדרך כלל לנקבה. לכן רצוי להחזיק מספר נקבות לזכר אחד ולאחר שאחד מהנקבות מתחילה\r\tאת החיזור אחרי זכר ומקבלת את צבע הרבייה, מוציאים את שאר הנקבות. ההשרצה היא רגילה - זכר מחבק את הנקבה והיא משריצה מספר\r\t קטן של הביצים. פה מתחיל השינוי - הנקבה אוספת את הביצים בתוך הפה ואז יורקת אותם מול הפנים של הזכר והוא תופס אותן ודוגר בפה. אם\r\t הוא לא תופס את הביצים מפעם ראשונה, נקבה אוספת אותן שוב ויורקת אותן מול פני הזכר מספר פעמים עד שהוא לא אוסף אותן. סך הכל\r\t מושרצים כמה עשרות ביצים בלבד. דגירת הביצים על ידי זכר נמשכת בערך 10 - 16 ימים ואז זכר משחרר את הדגיגים שכבר יכולים לשחות בקלות,\r\t אך לרוב הם די קטנים וצריכים מזון התחלתי קטן מאוד.  בימים הראשונים הנקבה נשארת ליד הזכר ועם הוא מאיזשו סיבה פולת את הביצים היא אוספת\r\t אותן ומנסה להחזיר אותן לזכר. בעיה נוספת - אם זכר הופחד ממשהו הוא יכול לפלות את הביצים או דגיגים ולעזוב את המקום"
    },
    {
        "fish_index": "Lamprologus",
        "title": "Lamprologus",
        "subtitle": "",
        "content": "(\nCichlidae\n) קבוצת דגים ממשפחת\nאמנוניים\n:הקבוצה כוללת 4 סוגי דגים\nAltolamprologus\nPoll\n, 1986\nLamprologus\nSchilthuis\n, 1891\nLepidiolamprologus\nPellegrin\n, 1904\nNeolamprologus\nColombe & Allgayer\n, 1985\nמוצא\n: אפריקה. מרבית הלמפרולוגוסים חיים באגם טנגניקה ועוד כמה מינים חיים\n.(בנהרות (מערכת נהר קונגו\nמידע כללי\n: להיום ידוע על כ-65 מינים מתוארים של דגים מקבוצת למפרולוגוסים. לחלק גדול מהמינים קיימים\n\tהרבה מאוד מגווני צבע וצורות גאוגרפיות. מפעם לפעם מתבצעות רביזיות של הקבוצה . \n\tעד אמצע שנות השמונים כל הדגים היו שייכים לסוג\nמצאו (Colombe) וקולומבה  (Allgayer) אלגאייר .(Lamprologus) למפרולוגוס\nהבדלים במבנה של עצמות הגלגלת , הסופראאורביטליות והלסת ובקמות הקשקשים\n.\n\t  לאורך הגוף. הם מחדש חלקו את הלמפרולוגוסים לסוגים שונים\nעשה רביזיה משלו ושינה הרבה דברים בעבודת אלגאייר (Poll) בשנת 1986 פול\n.\n\tבשנת 1997 (Stiassny) וקולומבה. רביזיה האחרונה בוצעה על ידי ד\"ר סצ'אסני\n. אינדקס למפרולוגוסים ב\nישראקווריום\nמבוסס על הרביזיה של ד\"ר סצ'אסני\nקבוצת הלמפרולוגוסים כוללת 4 סוגים וקבוצה \"למפרולוגוס\" בה נמצאים מינים שלא\n: שייכים לאף אחד מהסוגים\n(\n\"Lamprologus\"\n) \"למפרולוגוס\"\nקבוצת \"אם\" של כל הלמפרולוגוסים. כעת משאירים בה או מעבירים עליה את הדגים\n. שלא מתאימים מסיבה כלשהי לאף\n\tאחד מהסוגים\n(\nAltolamprologus\n) אלטולמפרולוגוס\nדגים עם גוף גבוה ודק יחסית . יחס\n\tאורך לגובה = 1 : 2.7-2.5 בהשוואה ל 1 : 4.0-3.3 \n\t.\nLamprologus\n,\nLepidiolamprologus\n,\nNeolamprologus\nאצל\n(\nLamprologus\n) למפרולוגוס\nדגים שחיים  בנהרות ולא באגם טנגניקה\n(\nLepidiolamprologus\n) לפידיולמפרולוגוס\nלדגים מסוג הזה יש יותר מ-60 קשקשים בקו האמצע לעומת לא יותר מ-40 אצל\nד\"ר סצ'אסני היכניסה לסוג הזה .\nLamprologus\nו\nNeolamprologus\nדגים מסוגי\nגם מספר דגים עם כמות הקשקשים פחותה מ-60 , אך עם מבנה של הלסת דומה\n. לכל הלפידיולמפרולוגוסים\n(\nNeolamprologus\n) נאולמפרולוגוס\nההבדל בין נאולמפרולוגוסים והלפידיולמפרולוגוסים תואר למעלה. ההבדל בין נאולמפרולוגוסים והלמפרולוגוסים - לנאולמפרולוגוסים\n\tאין קשקשים בחלקו העליון של\n. הראש ובאזורים התחתונים של הבטן והחזה\nלכ-30 ס\"מ ויותר (\nN. multifasciatus\n) גודל של הלמפרולוגוסים נע בין 3 - 4 ס\"מ\n, חלקם טורפים וחלקם אוכלים פלנקטון , חלזונות וכדומה.(\nL. profundicola\n)\n.אוכל מזון צמחוני\nN. moorii\n.למפרולוגוסים ניתן לפגוש באגם בעומק עד 200 מטרים\nחלקם בונים משפחה מונוגמית (זכר ונקבה) ויכולים להרוג באקווריום דגים נוספים וחלקם בונים משפחה פוליגמית\n\t (מספר נקבות לזכר אחד), בנוסף חלק\n. מהלמפרולוגוסים מקבוצה \"בריצ'ארדי - פולצ'ר\" מתאספים ללהקות גדולות\nתנאיי גידול\n: חלק מהלמפרולוגוסים הם דגים מאוד רגישים לתנאי מים וסובלים אם\nיכול למות לאחר\nN. tretocephalus\nמעבירים אותם למים אם תנאים שונים. למשל\nעברה  פשותה לאקווריום אחר או לאחר החלפה גדולה של המים אם שינוי פרמטרי\nדי חזק וכמעט ולא מרגישים שום שינוי בהתנהגותו\nN. brichardi\nמים. מצד שני\n.והרגשתו לאחר שינויי של תנאיי המים\nקבוצה של למפרולוגוסים קטנים קשורה בחייהם לקונכיות ונקראת \"למפרולוגוסי צדף\". חלקם חיים בקונכיות וחלקם צריכים אותם\n\tרק בזמן הרבייה כדי להטיל בהן ביצים.  באקווריום ניתן להשתמש  ,\nNeothauma\nבטבע הם משתמשים בקונכיות מסוג \n\tבקונכיות של אמפולריות או דברים דומים. רצוי שהקוטר של קונכיה יהיה כ- 6 - 5 ס\"מ. דגים בדרך כלל מזיזים את הקונכיות איך שנוח להם,\n\tלפעמים נבנה איזה מין \"כפר\" מקונכיות. ברוב המקרים הנקבות נמצאות ליד הקונכיות והזכר שומר על כל האזור. אם פתעום\n\tנעלמת איזה נקבה, ברוב המקרים זה אומר שהיא היטילה את הביצים ונכנסה\n. לתוך הקונכיה לטפל בהן\n.חלק אחר של הלמפרולוגוסים דורשים הרבה אבנים , גם שטוחות וגם מערות צרות\nT\n: 22 - 28° C  ;\ndH\n: 8 - 20° ;\nKH\n: 8 - 20° ;\npH\n: 7.8 - 9.0  : תנאי המים\n.אוהבים מים נקיים והחלפות מים סדירות\n.אוכל רוב סוגי מזון\nזיהוי מיני\n: לחלק מהלמפרולוגוסים יש הבדל ניכר בגודל בין זכר לנקבה, אך למרביתם ההבדל היחידי - צורת הפפילה הגניטלית.\n\tאצל נקבות היא גדולה יותר ולרוב גם עגולה\n.יותר\nרבייה\n: רבייה באקווריום קיבוצי או באקווריום נפרד לאחר שנבנת משפחה טובה. חלקם צריכים קונכיות כמקום לרבייה, חלקם מטילים\n\tאת הביצים על האבן, חלקם במערות צרות בין האבנים או בקדים. הנקבה שומרת על הביצים ועל הדגיגים וזכר שומר על האזור כולו.\n\tבדרך כלל בזמן הרבייה מאוד אגרסיביים וטריטוריאליים. לחלק מהלמפרולוגוסים מקבוצה \"בריצ'ארדי - פולצ'ר\" דגים צעירים\n\tעוזרים לטפל בדגיגים קטנים ויוצרת מין משפחה גדולה עם דגים של כמה דורות. חלק מהלמפרולוגוסים מטפלים בדגיגים רק כמה שבועות הראשונים\n\tואז יכולים לתקוף ואף לאכול אותם. תלוי בטמפרטורת המים הביצים בוקעות לאחר כ - 3 - 4 ימים ובעוד כ - 7 - 5 ימים הדגיגים\n.\n\tמתחילים לשחות. אוכל התחלתי - ארטמיה ואינפוזוריות"
    },
    {
        "fish_index": "Aulonocara",
        "title": "Aulonocara",
        "subtitle": "",
        "content": "Cichlidae\n- סוג דגים ממשפחת אמנוניים\n.\nמוצא\n: אפריקה, אגם מלאווי\nמידע כללי\n: שם אאולונוקרה ניתן לתרגם מיווני עתיקה כראש חליל\nחליל, תלם :\naulos\nראש, פנים  :\nkara\n(עקב רצפטורים וחורים על ראש דג\r\n\t  (בדומה לקו אמצע\nAulonocara nyassae\nRegan\n, 1922\n- מין תיפוסי\nציקלידים בגודל בינוני מ8 ס\"מ עד 30 ס\"מ שניתן לפגוש אותם בכול האזורים של האגם\n. בעומקים שונים ממטר אחד עד 50 מטרים\n.קיימים 23 מינים המתוארים בשם מדעי ועוד כמה עשרות מינים שעדיין להם שם מדעי\n.\n\"\nשייכים לקבוצת\n\"אוטקה\n- ניתן לחלק אותם לשתי קבוצות\nקבוצת פיקוקים \"\nחוליים\n\" הכוללת דגים בגודל עד כ30 ס\"מ שגרים באזור מצא חולי ונדיר באזורים מעורבים חוליים ואבנים.\r\n\t פיקוקים מקבוצה הזאת הם דגים שקטים יחסית ויכולים להסתדר עם דגים אחרים גם מאותו סוג ומין.\r\n\t באקווריום צריכים להיות\n. מספיק מקומות רחבים יחסית עם גישה לחצץ (רצוי בקוטר קטן)\r\n\t   וכמה סלעים מסביב\nקבוצת פיקוקים \"\nמסלעים\n\" הכוללת דגים קטנים יותר (8 - 15 ס\"מ) וגרים בפיוטופים סלעים ומעורבים אבנים ואזורים חוליים.\r\n\t פיקוקים מקבוצה הזאת אגרסיביים יותר, ברוב המקרים הזכרים שומרים על האזור המערה ותוקפים את הדגים\r\n\t האחרים המתקרבים ובמיוחד זכרים בני מינו.\r\n\t באקווריום צריכים להיות אבנים עם מערות , אך גם מקומות עם גישה לחצץ. זכר דומיננתי בוכר מקום בו \r\n\t   יש גם חצץ וגם אבנים ושומר עליו. זכרים שאינם דומיננתיים משתדלים להסתתר במערות. יחד עם זאת באקווריומים\r\n\t   גדולים\n. בלהקות גדולות אפילו עם יש מספר זכרים הם מעבדים יחסי את האגרסיביות שלהם\nדגים משתי הקבוצות הם פוליגאמיים, זאת אומרת יש להחזיק להקה עם מספר נקבות\n. לזכר אחד\nנקבות ודגים צעירים הרבה פעמים מתאספים בלהקות בהן גם ניתן לפגוש זכרים\n. בוגרים , אך אינם בצבע דומיננטי\n.\"בדרך כלל הפיקוקים שמגדלים אותם באקווריומים הם שייכים לפיקוקים \"מסלעים\nלציין שלרוב המינים של פיקוקים יש הרבה ווריאציות צבע התלויות במיקום המחייה\n. הגאוגרפי\nלא רצוי להחזיק את הפיקוקים ביחד עם דגים מקבוצת \"מבונה\".\r\n\t   גם עקב צרכי ההכלה\n\"שונים וגם עקב תוקפנותם של \"מבונות\nועם קשיות בינונית - גבוהה (קשיות  PH 7.2 - 8.8\nתנאיי מים\n:  מים מעט בסיסיים עם\n.(כוללת - 6 - 20\n.\nמזון\n: מזון עיקרי - \"בשרי\", אך רצוייה תוספת של מזון צמחי\nזיהוי המינים\n: נקבות בדרך כלל בצבע חום , אפור. זכרים צבעוניים. לציין שהזכרים\n.מתחילים לקבל צבע ברוב המקרים בגיל שנה ויותר\nרבייה\n: דוגרי פה על ידי נקבה. ההטלה על מצא על האבן או על החול ולאחר מכך הנקבה אוספת את הביצים לפה\r\n\tודוגרת אותן כשלושה שבועות. חלק מהפיקוקים ה\"חוליים\" בונים קן בחול בו מתבצעת ההטלה.\r\n\tהדגיגים משתחררים די גדולים ומזון\n. התחלתי - ארטמיה\n.מתבגרים בגיל 12 - 9 חודשים"
    },
    {
        "fish_index": "Julidochromis",
        "title": "Julidochromis",
        "subtitle": "",
        "content": "Cichlidae\n- סוג דגים ממשפחת אמנוניים\n.\nמוצא\n: אפריקה, אגם טנגניקה\nJulidids\nמידע כללי\n:  שם יולידוכרומיס ניתן עקב דמיון בינם לבין דגי מים מלוחים\nJulidochromis ornatus\nBoulenger\n, 1898\n- מין טיפוסי לפיו תואר הסוג\nציקלידים בגודל  עד 14 ס\"מ שניתן לפגוש אותם בכול האזורים של האגם בעומקים\n.  עד 5 מטרים בסביבת האבנים\n.קיימים 5 מינים המתוארים בשם מדעי עם מספר ווריאציות צבע של כל מין\nבאקווריום צריכות להיות אבנים ומערות, אוהבים במיוחד מערות צרות או סדקים\n. באבנים. ניתן\r\n\t להשתמש גם בצינורות בקוטר שונה\n. בדרך כלל לא נוגע בצמחים\nדגים אגרסיביים וטריטוריאליים, אך אם אקווריום מספיק גדול ויש מספיק מקומות מסתור\n. ומערות ניתן לגדל מספר דגים\n. בונה משפחה מונוגאמית - זכר ונקבה\nתנאיי המים\n: מים קשים יחסית עם\nקשיות\nכוללת עד 20 מעלות ובסיסיים עם\nחומציות\n. 7.8 - 8.8\n.\nטמפרטורה\n- 22 - 27 מעלות\n.\nמזון\n: מזון עיקרי - \"בשרי\", בטבע ניזון מסרטנים וחלזונים שונים\n. באקווריום ניתן להאכיל אותם במזון קפוא או פרש , מתרגל למזון יבש\nזיהוי המינים\n: בדרך כלל אין הבדל משמעותי בין זכר לנקבה מלבד פפילות הגניטאליות שונות\r\n\t - לזכר היא קטנה וחדה יותר ופונה אחורה\r\n\tולנקבה היא גדולה ועגולה\n. יותר ופונה קדימה\nרבייה\n: מטילי מצא. ההטלה על האבן בתוך המערה. נקבה מטילה עד 90 ביצים שבוקעות לאחר כ- 3-2 ימים ובעוד \r\n\tכ- 7-5 ימים דגיגים מתחילים לשחות. מזון התחלתי\n. ארטמיה. שני ההורים שומרים ומטפלים בביצים ובדגיגים -\n. מתבגרים בגיל 12 - 9 חודשים"
    },
    {
        "fish_index": "Otocinclus",
        "title": "(Otocinclus) אוטוצינקלוסיםCope 1871",
        "subtitle": "(Otocinclus) אוטוצינקלוסיםCope 1871",
        "content": "(Loricariidae) סוג דגים ממשפחת לוריקרידיים\nOtocinclus vestitus\nCope , 1872 :\nמין טיפוסי לפיו תואר הסוג\n.\nמוצא\n: נהרות ונחלים קטנים בדרום אמריקה\n(Roberto E. Reis)\nמידע כללי\n: לאחר רביזיה האחרונה שבוצעה על ידי רוברטו רייס\nבסוף שנת 2004 הסוג כולל בתוכו 16 זנים המתוארים בשם מדעי. בנוסף יש עוד\n. מספר זנים שידועיים\n\tבשם מסחרי בלבד\n: שם אוטוצינקלוס נוצר ממילים\n. יווני) : אוזן)\nous, oto\n. לטין) : מעשה - רשת)\ncinclus\n. עקב דמיון חורים על הראש באזור האוזניים\n. גודלם של האוטוצינקלוסים מ-2 עד 7 ס\"מ. צבעם לרוב גווני אפור, חום ושחור\nזנים שונים של האוטוצינקלוסים דומים אחד לשני ונבדלים בעיקר על פי מבנה האנטומי\n. ולפעמים על פי\n\tהצורה והגודל של הכתם בשורש זנב\n. משך החיים עד 10 שנים\n. האוטוצינקלוסים הם דגים עדינים ורגישים לתנאיי גידול\n. רגישים מאוד לתרופות שונות ולמלח\nתנאיי גידול\n: עקב היותם דגי להקה הם צריכים לחיות בקבוצה 4 דגים ויותר. פעילים\n. בעיקר \n\tבערב ובלילה, אך גם במשך יום ניתן לראות אותם על עלי הצמחים\nלגידול אוטוצינקלוסים מספיק אקווריום שגודלו החל מ-15 ליטרים. אוהבים שיהיו הרבה\n. מאוד צמחים וגם גזעי עץ.\n\tלא פוגע בצמחים\nלפעמים ניתן לראות שהם שוחים במהירות למעלה ולוקחים אוויר אטמוספרי - זאת עוד\n. דרך להשיג חמצן\nהאוטוצינקלוסים הם דגים מאוד רגישים לתנאיי מים לא טובים. המים חייבים להיות\n. מאוד נקיים. עלולים למות\n\tמהר בעקבות עלית רמות החנקנים\n.  5.5 - 7.5 :\nPh\n.\nקשיות כוללת\n- 2 - 10 מעלות\n.\nמוליכות\n- 20 - 180 מיקרוסימנס\n.\nטמפרטורה\n- 20 - 28 מעלות\nאוכל\n: מעורב, בעיקר צמחוני. אוכל אצות מצויין. יש לתת כתוספת גם מלפפונים, קישואים, עלי חסה\n\t, אפונה ועוד. יחד עם זאת אוכל גם מזון \"בשרי\" - תולעי דם, דפניות\n. וכדומה. ברצון אוכל\n\tגם כדורי אוכל המיועד לפלקואיים\nזיהוי המינים\n: נקבה בדרך כלל גדולה יותר, בטנה גדולה ועגולה יותר (בעיקר ממבט\n(מלמעלה\n(\nרבייה\n: \n\tרבייתם נחשבת לדי קשה. לצורך רבייה משתמשים באקווריום בנפח 15 - 20 ליטרים ויותר.\n\tמים נקיים מאוד, רכים וחומציים. כמו כן צריך לבצע החלפות מים שכיחות - עד 20 % מנפח המים ביום.\n\tבתוך האקווריום יש לשים כמה צמחים דוגמת מקרוסוריום ולדאוג לאוורור מים\n\tטוב וגם לזרימת מים. בדרך כלל מומלץ לשים לרבייה שני זכרים לנקבה אחת או קבוצת דגים לפי אותו יחס.\n\t נקבה מטילה עד 50 ביצים. לאחר ההטלה יש להוציא את הדגים הבוגרים. אפשר לעלות \n\tאת הטמפרטורה ל28 מעלות ולהשתמש גם במטילן בלו למניעת הופעת פטריה או זיהום אחר.\n\tהביצים בוקעות לאחר כ- 5 - 3 ימים ולאחר כ- 6 - 3 ימים נוספים הדגיגם מתחילים לזחול על\n. ריצפת האקווריום.\n\tמזון התחלתי - חלמון ביצה קשה ונאופלי ארטמיה\n. מתבגרים בגיל 8 - 6 חודשים\n: קישור לדיון בפורום\nאוטוצינקלוסים\nרביית אוטוצינקלוסים"
    },
    {
        "fish_index": "Tropheus",
        "title": "Tropheus",
        "subtitle": "",
        "content": "Cichlidae\n- סוג דגים ממשפחת אמנוניים\n.\nמוצא\n: אפריקה, אנדמי לאגם טנגניקה\n:\nמידע כללי\nמפלה , תבוסה , הפסד :\ntropaion\nשם טרופאוס נוצר מיווני\nעקב שיניים המיוחדים שלהם המותאמים רק לתזונה מסויימת\nTropheus moorii\nBoulenger\n, 1898\n- מין טיפוסי לפיו תואר הסוג\nציקלידים בגודל  עד 16 ס\"מ שניתן לפגוש אותם בכול האזורים של האגם בעומקים\n.  ממטר אחד בסביבת האבנים\nקיימים 5 זנים המתוארים בשם מדעי עם מספר רב ביותר של ווריאציות צבע של כל זן. עקב כך קשה להבדיל בין זנים שונים. \n\t נמשכים וויקוחים רבים בין המומחים על השתייכותם של דגים שונים לזן כזה או אחר. זנים ה\"נקיים\" נחשבים ווריאציות\n\t צבע ומיקום גאוגרפי שלפיהם תואר הזן. הזנים נבדלים בכמות הקרנות הקשות בסנפירי\n. הגב, האנאלי והזנב. כמו כן על פי\n\t מיקומן של שלושת הסוגי השיניים שיש לטרופאוסים\nבדרך כלל לטרופאוס מורי לוטרופאוס בריצ'רדי יש 6 קרנות קשות בסנפיר הגב\n. לפעמים 5 או 7) , אך צבע העיקרי של הגוף של\n\t טרופאוס בריצ'רדי חום או ירוק)\nלטרופאוס פולי ולטרופאוס אנקטנס יש רק 4 קרנות קשות בסנפיר האנאלי וצורת הזנב\n. שונה מטרופאוסים האחרים , \n\t אך הם גם נבדלים בצבע הבסיסי\nטרופאוס דובויסי מעט שונה מהאחרים - יש לו גוף גבוה יותר , פה קטן ונמוך יותר ולדגים\n. הצעירים\n\t יש מופא מיוחד - נקודות לבנות על הגוף\nבטבע חיים בקבוצות גדולות עם איאררכיה מובהקת - זכר דומיננטי אחד שמנסה\n. להשליך מהלהקה את שאר הזכרים\n:\nתנאיי גידול\nאומנם הדגים אוהבים סביבת האבנים והרבה מקומות מסתור ומערות, הרבה פעמים באקווריום שמים אבן שטוחה אחד או שתיים\n\t  לצורכי הרבייה. יש דעה שזה מוריד את האגרסיביות והטריטוריאליות שלהם. חייב להיות גם מרחב רב של מים פתוחים\n. לשחייה בלהקה\nדגים אגרסיביים וטריטוריאליים, דורשים אקווריום גדול מאוד. צריך לגדל אותם בלהקות, רצוי לפחות 10 דגים\n\t ויותר. לא אוהב דגים שכנים. כמו כן לא כדאי לגדל\n\t אותם עם דגים אגרסיביים אחרים, כגון פרונטוזות. גם לא כדאי לגדל ביחד עם טרופאוסים\n\t את הדגים\n- עם תנאיי אכילה שונים - אכלי בשר למיניהם. סוגים שאפשר לגדל עם הטרופאוסים\n.  Petrochromis, Eretmodus, Spathodus , Tanganicodus, Simochromis\n(אם יש מספיק מערות ומקומות\n\t  מסתור ניתן לגדל באותו אקווריום (אם הוא מספיק גדול\n.   Julidochromis, Chalinochromis ו Telmatochromis גם\nבונה משפחה פוליגאמית - מספר נקבות לזכר אחד. הרבה פעמים באקווריום אחד יכול לחיות זכר אחד, אך עם אקווריום\n\t גדול מאוד ניתן לגדל כמה זכרים ביחס כ- 10 - 8 נקבות לזכר אחד. גם אז יהיה זכר דומיננטי אחד.\n\t לציין שצריך להזהר מאוד כאשר מכניסים דגים חדשים (במיוחד זכרים) לאקווריום בו קיימת להקה מבוססת. דגים \n\t החדשים עלולים להפגע קשות על ידי דגים וותיקים. אם מוציאים אפילו לזמן קצר את הזכר הדומיננטי, מתחילות להיות\n\t מריבות בלהקה ולפעמים די קשות שנמשכות גם\n. לאחר שמחזירים את הזכר הדומיננטי\n: תנאיי המים\n. מים קשים יחסית עם\nקשיות\nכוללת עד 20 מעלות ובסיסיים עם\nחומציות\n7.8 - 9.0\n.\nטמפרטורה\n- 22 - 27 מעלות\n.\nמזון :\nמזון עיקרי - \"צמחוני\", בטבע ניזון צמחים ואצות\nבאקווריום ניתן להאכיל אותם במזון עם ריכוז גבוה של ספירולינה, עלי חסה, טרד\n. וכדומה וגם פרש צמחוני\n. רצוי שמזון צמחוני יהבה לפחות 60 - 70 % מהאוכל\n, לציין שהטרופאוסים ניתנים לאכילת יתר ולהשמנה , לכן רצוי לתת כל פעם מעט אוכל\n. אך להרבות במספר האכילות\nזיהוי המינים\n: בדרך כלל אין הבדל משמעותי בין זכר לנקבה מלבד פפילות\n. הגניטאליות שונות\n\t - לזכר היא קטנה וחדה יותר ולנקבה היא גדולה ועגולה יותר\n\"?זכר או נקבה? איך להבדיל\"\nרבייה\n: דוגרי פה. זכר מחזר אחרי נקבה ו\"רוקד\" עם כל הגוף. אם נקבה מוכנה לרבייה\n\tהיא שוחה אחרי זכר עד למשטח שטוח מעט אלכסוני בדרך כלל ומטילה ביצים. לאחר ההטלה של כמה ביצים\n\tהיא מסתובבת לאסוף אותם בפה. זכר שם את סנפיר האנאלי שלו מול פני הנקבה ובזמן שהיא נוגעת\n\tבסנפיר האנאלי שלו כדאי לקחת גם \"ביצים\" ה\"מצוירות\" על הסנפיר, משחרר את הזרע. הפרית הביצים\n\tמתבצעת בתוך הפה של הנקבה. דגירת הביצים ואת הדגיגים נמשכת כ-4 שבועות. סך הכל תוך הטלה אחד \n\tניתן לקבל עד 25 דגיגים. דגיגים המשוחררים מהפה די גדולים ויכולים לאכול\n. נאופלי ארטמיה וגם מזון קטן אחר\n. מתבגרים בגיל 18 - 12 חודשים"
    },
    {
        "fish_index": "Dicrossus",
        "title": "(Dicrosus) דיקרוסוס",
        "subtitle": "(Dicrosus) דיקרוסוס",
        "content": "(\nCichlidae\n) סוג דגים ממשפחת\nאמנוניים\n(\nGeophaginae\n) תת-משפחה - גאופגינים\n.\nמוצא\n: אזורים טרופיים וסובטרופיים בדרום אמריקה\nמידע כללי\n: שייך לציכלידים קטנים , גודלו - עד 10 ס\"מ .\r\n\tבדרך כלל נמצע \r\n\tבנחלים\n. קטנים עם זרימה עיטית עם הרבה שורשי עצים , עלים על הקרקע\n.ידוע על ארבע זנים של הסוג , שניים מהם מתוארים ועוד שניים עם שמות מסחריים\nתנאיי גידול\n: \r\n\tדג די קשה לגידול. דורש מים מאוד נקיים עם רמת האמוניה והניטריטים נמוכה. אוהב אקווריום עם הרבה צמחים\n.(pH - 5 - 6.5) מים צריכים להיות רכים עם קשיות עד 4 מעלות , חומציים\nרצוי אקווריום גדול יחסית 60 - 70 ס\"מ אורך לזוג. לציין שבונה משפחה פוליגאמית , לכן גם האקווריום\r\n\tבמקרה כזה צריך להיות גדול יותר. לציין שאפשר גם לגדל באקווריום אחד קבוצת דגים עם 2 - 3 זכרים ו 4 - 6 נקבות.\r\n\tבדרך כלל לא חופר בחצץ , גם\n. בתקופת הרבייה\n. טמפרטורת המים - 26 - 30 מעלות\n.\nתזונה :\nאוכל רוב סוגי מזון, עדיף מזון חי\nזיהוי המינים\n: זכר גדול יותר , קצוות הזנב ארוכות יותר. סנפיר הזנב אצל זכר מעט מנוקד אצל הזכר ושקוף\r\n\tאצל נקבה. סנפירי החזה אצל נקבה צעירה שקופים, אך\n. לאחר ההטלה נעשים אדמדמים\nרבייה\n: רבייה נחשבת קשה יחסית. לצורכי הרבייה רצוי להכין מים רכים מאוד עם קשיות\r\n\tעד 3 מעלות , חומציים - 4.5 - 5.5 מעלות.\r\n\tההטלה על משטח שטוח , בדרך כלל עלה. נקבה במשך מספר ימים לפני ההטלה מנקה ומכינה את המשטח.\r\n\tסך הכל נקבה מטילה עד 60 ביצים שבוקעות לאחר כ-4 - 2 ימים ולאחר עוד כ-5 - 3 ימים\n. הדגיגים מתחילים לשחות.\r\n\tמזון התחלתי - ארטמיה , אינפוזוריות"
    }
]